Repository: tilvin/eldritch_horror_cards
Catalog: EldritchHorrorCards/EldritchHorrorCards/Resources/*.lproj/Localizable.strings
Languages: ru

# call_monster
source: Call that monster
ru: Вызвать этого монстра

# card.type.portal
source: Portal
ru: Иные миры

# additions.title
source: Select additions
ru: Выберите дополнения

# additions.button.continue
source: Continue
ru: Продолжить

# menu.logout.button.label
source: Exit
ru: Выход

# loadMonsterError
source: Error loading the Ancients
ru: Ошибка при загрузке Древних.

# ok
source: ะะบ
ru: Ок

# expedition_location_amazonia
source: Amazonia
ru: Амазония

# expedition_location_antarctica
source: Antarctica
ru: Антарктика

# expedition_location_himalayas
source: Himalayas
ru: Гималаи

# expedition_location_tunguska
source: Tunguska
ru: Тунгуска

# expedition_location_heart_of_africa
source: Heart of Africa
ru: Сердце Африки

# expedition_location_pyramid
source: Pyramid
ru: Пирамиды

# expedition_location_buenos_aires
source: Buenos Aires
ru: Буэнос-Айрес

# expedition_location_istanbul
source: Istanbul
ru: Стамбул

# expedition_location_tokyo
source: Tokyo
ru: Токио

# expedition_location_rome
source: Rome
ru: Рим

# expedition_location_arkham
source: Arkham
ru: Аркхем

# expedition_location_sydney
source: Sydney
ru: Сидней

# other_world_contacts
source: Other world contact
ru: Контакт в ином мире

# general_contacts
source: General contact
ru: Общий контакт

# contact_in_mountains
source: Mountains
ru: Снежные горы

# contact_in_miskatonic_expedition
source: Miskatonic expedition
ru: База Мискатоникской экспедиции

# contact_in_asia_australia
source: Australia
ru: Австралия

# contact_in_america
source: America
ru: Америка

# contact_in_europe
source: Europe
ru: Европа

# contact_in_egypt
source: Egypt
ru: Египет

# contact_in_africa
source: Africa
ru: Африка

# research_contact_yig
source: research Yig
ru: улики для Йига

# special_contact_knyan_unearthed
source: Knyan unearthed
ru: Раскопанный К`ньян

# research_contact_ithaqua
source: research Ithaqua
ru: улики для Итакуа

# special_contact_exploring_hyperborea
source: Exploring Hyperborea
ru: Исследуя Гиперборею

# research_contact_elder_things
source: research Elder Things
ru: улики для Старцев

# special_contact_dark_god
source: Dark God
ru: Темный Бог

# special_contact_mysterious_disappearances
source: Mysterious disappearances
ru: Загадочные исезновения

# research_contact_yog-sothoth
source: research Yog-Sothoth
ru: улики для Йог-Сотота

# special_contact_the_key_and_the_gate
source: The key and the gate
ru: Ключ и Врата

# special_contact_void_between_worlds
source: Void between worlds
ru: Пустота меж миров

# research_contact_nephren-ka
source: research Nephren-ka
ru: улики для Нефрен-Ка

# special_contact_dark_pharaoh
source: Dark pharaoh
ru: Темный фараон

# special_contact_the_black_wind
source: The black wind
ru: Черный вихрь

# research_contact_azathoth
source: research Azathoth
ru: улики для Азатота

# research_contact_cthulhu
source: research Cthulhu
ru: улики для Ктулху

# special_contact_rlyeh_risen
source: Rlyeh risen
ru: Поднявшийся Р`льех

# research_contact_abhoth
source: research Abhoth
ru: улики для Абхота

# special_contact_deep_caverns
source: Deep caverns
ru: Глубокие пещеры

# special_contact_spawn_of_abhoth
source: Spawn of Abhoth
ru: Отродье Абхота

# research_contact_shub-niggurath
source: Research Shub-Niggurath
ru: улики для Шуб-Ниггурат

# research_contact_hastur
source: research Hastur
ru: улики для Хастура

# special_contact_cities_on_the_lake
source: Cities on the lake
ru: Города на озере

# special_contact_unspeakable_one
source: Unspeakable one
ru: Невыразимый

# special_contact_king_in_yellow
source: King in yellow
ru: Король в желтом

# authError
source: Could not log in! Try again!
ru: Не удалось пройти авторизацию! Пробуйте еще!
