 [
  {
  "id": "1",
  "name": "Забытые Тайны",
  "description": "Задолго до того, как человек объявил себя венцом природы, на Земле существовало множество других разумных видов. Все эти цивилизации канули в небытие — из-за катаклизмов, врагов или собственных амбиций, — и теперь только избранные знают о прежних хозяевах планеты. Но в этих утраченных преданиях кроется последняя надежда на спасение человечества. Чтобы защитить мир от Древнего, отважные сыщики должны раскрыть давно забытые тайны.Забытые тайны — это дополнение для настольной игры Древний ужас. В этой коробке игроков ждут ещё один Древний, сотни новых контактов, а также новые артефакты, активы и заклинания, которые помогут сыщикам в борьбе с силами зла.",
  "is_map": false
  },
  {
  "id": "2",
  "name": "Хребты Безумия",
  "description": "Задолго до появления рода человеческого на Земле обитали Старцы. Эпохи назад они уснули вечным сном, уступив планету другим видам, но теперь, в 1926 году, Старцы пробуждаются вновь. Их темное влияние расползается по миру, подчиняя умы людей таинственной воле. Почуяв приближение катастрофы, горстка отважных сыщиков отправляется в Антарктиду, чтобы отыскать причину происходящего. Этим смелым людям суждено остановить грядущее зло — или жестоко поплатиться за дерзкую попытку.«Хребты Безумия» — это дополнение для настольной игры «Древний ужас». В нем вас ждет совершенно новое место действия — ледяные просторы Антарктиды, полные невероятных открытий и потаенных опасностей. Восемь новых сыщиков готовы раскрыть истинную подоплеку загадочных событий, а помогут им в этом новые союзники и личные миссии-задачи, которые сулят достойное вознаграждение. Множество полезных вещей, могущественных заклинаний, тяжелых состояний и леденящих кровь контактов — все это ожидает героев на склонах Хребтов Безумия.",
   "is_map": false
  },
  {
  "id": "3",
  "name":" Загадочный руины",
  "description":"В этот раз человечеству угрожает не Древний, а сама вселенная — Сизигия (Syzygy): когда Солнце, Земля и Луна выстроятся в ряд с центром вселенной, откроется портал и впустит в нашу реальность тёмного бога. Древние жрецы и пророки предвидели это и построили в разных уголках Земли защитные тотемы. Сейчас они превратились в руины, и только посетив их, справившись с живущим там ужасом и усилив тем самым защиту планеты, сыщики смогут спасти человечество от гибели. Судьба зовёт сыщиков в священный город Чичен-Ица, к Великой Китайской стене, к Стоунхенджу и на остров Пасхи, к каменным статуям Моаи. Именно это наследие может не дать порталу открыться, но сыщиков может занести и в другие не менее древние и загадочные места, разбросанные по свету. Если портал всё же откроется, последний шанс — найти способ его запечатать.",
  "is_map": false
  },
  {
  "id": "4",
  "name":"Под пирамидами",
  "description":"В незапамятные времена Египтом правил Нефрен-Ка, Тёмный фараон. Был этот царь настолько злым и жестоким, что его собственный народ уничтожил все свидетельства его правления. Однако в наши дни Братство Зверя раскрыло правду о Тёмном фараоне и замыслило вернуть его на престол, чтобы снова обречь и Египет, и всё человечество на века ужасного рабства. Вам и вашим друзьям-сыщикам предстоит не мешкая отправиться в Египет и проникнуть в самые потаённые и жуткие уголки древней страны, чтобы остановить заговорщиков и не позволить Нефрен-Ка пробудиться от вечного сна.Под пирамидами — это дополнение для настольной игры «Древний ужас». В нём вы сможете посетить суетливые города, бесплодные пустыни и таинственные археологические раскопы Египта, путешествуя по дополнительному игровому полю. Восемь новых сыщиков встанут защитить мир от Древнего, а им на помощь придут бесценные реликвии, могущественные заклинания-ауры и такие легендарные союзники, как иллюзионист Эрих Вайсс и археолог Енох Боуэн. Неслыханные чудеса и леденящие кровь ужасы ждут вас на берегах Нила, под пирамидами!",
  "is_map": false
  },
  {
  "id": "5",
  "name":"Знамения Каркозы",
  "description":"Настоящая эпидемия безумия охватила весь земной шар. Свет луны лишает рассудка поэтов и художников, а таинственный спектакль сводит с ума всех, кто его посмотрел. Невыразимый пробуждается ото сна, и его проклятый город  прорывается в нашу реальность. Се грядёт Затерянная Каркоза!«Знамения Каркозы» — это дополнение для настольной игры «Древний ужас». В нём отважным сыщикам противостоит жуткий новый Древний — Хастур. В этой коробке вы найдёте множество новых контактов, а также новые карты Мифов и прелюдий. К вашей команде присоединятся четыре новых сыщика, а новые артефакты, заклинания и уникальные активы помогут вам в борьбе с подступающим безумием.",
  "is_map": false
  }
  ]
