{
	"portals": [
			   {
                "uid": "1",
			   "title": "Юггот",
			   "story": "Вы попали в комнату, полную металических цилиндров, в каждом из которых находится живой мозг. С помощью переговорного устройства вы просите их о помощи (руки)",
			   "success": "Мозги из цилиндров объясняют, как путешествовать между мирами с помощью механизмов ми-го. Вы применяете их указания на практике (книга). При успехе вы возвращаетесь домой: закройте эти врата. При провале машина показывает вам картины жутких миров: потеряйте 1 рассудок.",
			   "failure": "Лишённые тел мозги требуют, чтобы вы остались. Они описывают вам ужасное будущее, которое ждет Землю. Потеряйте 2 рассудка, если не потратите 1 улику."
			   },
			   {
                "uid": "1",
			   "title": "Великий зал Целено",
			   "story": "Чтобы войти в библиотеку, вам нужно предъявить тайный знак. Вспомнив всё, что вам известно, вы изображаете символ (книга)",
			   "success": "В Великом зале вы должны вести себя уверенно, чтобы никто не заподозрил, что вас тут быть не должно (воля). При успехе вы находите книгу которую искали: закройте эти врата. При провале страх выдаёт вас, и вы взяты в плен: вы задержаны.",
			   "failure": "Нарисованный вами знак не подходит, и вы снова оказываетесь на Земле, изо всех сил пытаясь сохранить память о том, что случилось. Возмите состояние \"Амнезия\", если не потратите 1 улику."
			   }
			   ],
	"cities": [
			 {
			 "uid": "1",
			 "area": "asia",
			 "cities": [
						{
						"title": "Шанхай",
						"story": "Вы перерываете старые подшивки \"Шанхайского крьера\" в поисках о необычных явлениях (глаз). При успехе вы находите связь между оккультными событиями: улучшите (книга). При провале потеряйте 1 рассудок: происходящее в городе не подчиняется никакой логике."
						},
						{
						"title": "Токио",
						"story": "Вы просите таинственных лордов-драконов избавить мир от того, что может угрожать Японии (руки). При успехе они проводят могущественный ритуал изгнаний: каждый монстр в выбраннойвами локации теряет 2 здоровья. При провале лорды-драконы нападают на вас: возмите состояния \"Травма спины\"."
						},
						{
						"title": "Сидней",
						"story": "Вам снится, как в безбрежной пустыне вас преследует огромное крылатое существо. Вы оборачиваетесь, чтобы встретить его лицом к лицу (воля). При успехе вы пробуждаетесь, чувствуя себя здоровее, чем когда-либо: улучшите силу. При провале вы просыпаетесь в ужасе: потеряйте 1 рассудок."
						}
						]
			 }
			 ],
	
	"expeditions": [
				   {
				   "uid": "1",
				   "title": "Пирамиды",
				   "story": "Бандиты крепко связывают вас и оставляют умирать в катакомбах глубоко под пирамидами. Вы пытаетесь освободиться от пут (сила).",
				   "success": "Вы видите, что оказались в храме Сфинкса: снизте безысходность на 1. Вспоминая труды по египтологии, вы пытаетесь найти выход (книга). При провале вы просыпаетесь, не помня о том, как спаслись: возмите состояние \"Амнезия\".",
				   "failure": "Пытаясь освободиться, вы чувствуете, как руки живых мертвецов раздирают вас: потеряйте 1 здоровье и возмите состояние \"Внутренняя травма\". Вы вглядываетесь в темноту (глаз - 1). При успехе вы узнаете мумии с головами животных: снизте безысходность на 1."
				   }
				   ],
	"contacts": [
				{
				"uid": "1",
				"city": "Прежде чем вынести украденный товар из магазина, вы хотите убедится, что вас никто не заметил (глаз). При успехе возьмите 1 актив-вещь из резерва или 1 случайную вещь из колоды активов. При провале хозяин магазина ловит вас с поличным: возмите состояние \"заключение\".",
				"wilderness": "Перед вами лежат останки давно погибшего исследователя. Кое-что из его снаряжения еще могло бы вам послужить, а ему точно уже не пригодится. Вы обшариватее карманы мертвеца: возьмите 1 случайную вещь из колоды активов и потеряйте 1 рассудок.",
				"sea": "Натолкнувшись на обломки кораблекрушения, вы ищите выживших или хотя бы что-нибудь полезное (глаз). При успехе вы находите сундук: возмите 1 артефакт. При провале вы потратили несколько часов впустую: вы задержаны."
				}
				],
	"evidences": [{
				 "uid": "1",
				 "city": "Заметив влияние Ктулху в работах скульптора, вы беседуете с ним о его творчествве (руки). При успехе получите эту улиуку и еще 1 улику. При провале он делится с вами своим мрачным виденьем будущего: потеряйте 1 рассудок.",
				 "wilderness": "В пещере, обрушившейся тысячи лет назад, вы нашли ритуальные статуэтки вполне современного вида (глаз - 1). При успехе вы узнаете подробносте о культе Ктулху: получите эту улику и ещё 1 улику. При провале вы задумываетесь о том, ка же долго служители Ктулху ожидают его пробуждения: потеряйте 1 рассудок.",
				 "sea": "Когда вы смотрите на волны, вас посещает жуткое видение древнего города на острове, населённого кошмарными тварями (воля). При успехе вы узнаёте о Р'льехе: получите эту улику и ещё 1 улику. При провале ваш разум не выдерживает: возмите состояние \"Галлюцинации\"."
				 }
				 ],
	"specialContact": [
						{
						"uid": "1",
						"title": "Ключ и врата",
						"story": "Скопление сфер, пастей и щупалец прорывется сквозь портал. Чудовищный разум ищет в вашей душе следы порочности. Если у вас состояние \"Тёмная сделка\", вы сожраны. В противном случае ваш рассудок наполняется запретны знанием (голова - 1).",
						"success": "Вы сохраняете власть над своим разумом. Изучая образы, которые открыл вам Таящийся, вы ищите способ заточить его между измерениями (книга). При успехе можете сбросить 1 заклинание, чтобы положить 1 жетон Древних на лист Йог-Сотота. При провале (или если не сбросили заклинание) потеряйте 3 рассудка.",
						"failure": "Не в силах вместить абсолютное знание всех мест и всех времён, вы распадаетесь на атомы в ослепительной вспышке. Вы сожраны."
						}
						]
}
