[
 {
 "uid": "1",
 "name": "Ктулху",
 "subtitle": "Безумие из глубин",
 "score": 12,
 "cultist": [1,1,0],
 "prepeare": "Отложите колоду особых контактов Ктулху и жетоны монстров: 1 звёздное отродье и 1 Глубоководного",
 "myth_stack": [[0,2,2],[1,3,0],[3,4,0]],
 "description_info": ["Войдя в локацию с жетоном древних сыщик теряет 1 рассудок и задержан",
                      "Каждый в морской локации, где нет жетонов Древних кладет жетон древних в свою локацию",
                      "Если разгаданы 3 тайны - сыщики побеждают",
                      "Когда Ктулху пробуждается, переверните этот лист"
                      ],
 "other": "Миллиарды лет назад Ктулху спустился на Землю со своими собратьями - звёздными отродьями. Сейчас он спит в затонувшем городе Р'льех, ожидая, когда звёзды займут нужное положение.",
 "imageURLString": "cthulhu"
 },
 {
 "uid": "2",
 "name": "Азатот",
 "subtitle": "Султан демонов",
 "score": 15,
 "cultist": [1,0,1],
 "prepeare": "Положите 1 жетон Древних на зелёное деление круга знамений.",
 "myth_stack": [[1,2,1],[2,3,1],[2,4,0]],
 "description_info": ["Когда жетон знамений передвигается на зеленое деление круга, повысьте безысходность на 1 за каждый жетон Древних на этом делении.",
                      "Если разгаданы 3 тайны, сыщики побеждают",
                      "Когда Азатот пробуждается, переверните этот лист и зачитайте раздел \"Мир уничтожен!\"."
                      ],
 "other": "Безумный бог восседает в центре всего сущего, распространяя безумие и смерть. Его семя нисходит со звёзд, угрожая расколоть мир пополам.",
 "imageURLString": "azathoth"
 },
 {
 "uid": "3",
 "name": "Шуб-Ниггурат",
 "subtitle": "Черна Коза Чащоб",
 "score": 13,
 "cultist": [],
 "prepeare": "Выложите 1 монстра в случайную локацию. Затем, если на поле 10 или больше монстров, повысьте безысходность на 2",
 "myth_stack": [[1,2,1],[3,2,1],[2,4,0]],
 "description_info": [],
 "other": "Во время языческих обрядов Шуб-Ниггурат поглощает культистов и создает из них Гоф'нн Хупадгх - козлиные отродья. Темная молодь появляется из самых диких уголков Земли, чтобы сокрушить человечество.",
 "imageURLString": "shub_niggurath"
 },
 {
 "uid": "4",
 "name": "Йог-Сотот",
 "subtitle": "Таящийся у порога",
 "score": 14,
 "cultist": [],
 "prepeare": "Отложите колоду особых контактов Йог-Сотота",
 "myth_stack": [[1,2,1],[2,3,1],[2,4,0]],
 "description_info": [],
 "other": "Тысячелетиями чародеи прибегали к силе Йог-Сотота, чтобы подчинять себе реальность. Этот Древний одновременно присутствует во всех местах и временах, однако его сущность заключена в пространстве между измерениями. Чем чаще будут открываться порталы, тем скорее Йог-Сотот освободиться от заточения.",
 "imageURLString": "yog-sothoth"
 },
 {
 "uid": "5",
 "name": "Йиг",
 "subtitle": "Отец всех змей",
 "score": 10,
 "cultist": [],
 "prepeare": "Отложите колоду особых контактов Йига и жетоны монстров: 1 Змеиного народа и 6 Культистов",
 "myth_stack": [[1,2,1],[2,3,1],[2,4,0]],
 "description_info": [],
 "other": "Многие знают, что наказание Йига тем, кто навредил его потомству - страшное проклятие. Но лишь единицам известно, что когда-то давно змеиный народ предал Йига и ощутил на себе его гнев. Теперь выжившие вернулись и жаждут завоеваний во славу своего хозяина.",
 "imageURLString": "yig"
 },
 {
 "uid": "6",
 "name": "Итаква",
 "subtitle": "Шагающий с Ветром",
 "score": 13,
 "cultist": [],
 "prepeare": "Отложите колоду особых контактов Итаквы и жетоны монстров: 1 Гноф-Кех и 1 Вендиго",
 "myth_stack": [[0,2,2],[4,2,0],[2,4,0]],
 "description_info": [],
 "other": "Сильно похолодало, и в северном небе полярные сияния стали настолько яркими, что их видно даже днем. Странное безумие начало поражать людей в районе северного полярного круга, и путешественники, вернувшиеся с севера, рассказывают о видениях древних цивилизаций.",
 "imageURLString": "ithaqua"
 },
 {
 "uid": "7",
 "name": "Возвышение Старцев",
 "subtitle": "Когда-то доминировавший вид",
 "score": 16,
 "cultist": [],
 "prepeare": "Отложите колоду особых контактов Возвышения Старцев и подготовьте дополнительное поле Антарктиды.",
 "myth_stack": [[2,2,1],[3,3,1],[4,4,0]],
 "description_info": [],
 "other": "Вечность назад изменение климата привело к закату цивилизации Старцев, отправив их в спячку в городах, которые они построили в горах и океанских глубинах. Потревоженные экспедицией Мискатонийского университета, они вновь начали осваивать мир, который когда-то им принадлежал.",
 "imageURLString": "elder_thing"
 },
 {
 "uid": "8",
 "name": "Сизигия",
 "subtitle": "Парад планет",
 "score": 13,
 "cultist": [],
 "prepeare": "Отложите колоду особых контактов Сизигии и колоду контактов загадочных руин.",
 "myth_stack": [[0,2,2],[3,3,0],[3,5,0]],
 "description_info": [],
 "other": "Когда планеты выстроятся в ряд относительно центра Вселенной и Земля попадет в тень этого затмения, тогда тот, кто пожирает все живое, начнет искать способ прорвать завесу, не подпускающую тьму.",
 "imageURLString": "sygyry"
 },
 {
 "uid": "9",
 "name": "Абхот",
 "subtitle": "Источник нечестивости",
 "score": 14,
 "cultist": [],
 "prepeare": "Отложите 8 Культистов и все особые контакты Абхота",
 "myth_stack": [[1,2,1],[3,2,1],[2,4,0]],
 "description_info": [],
 "other": "Под горой Вурмитадрет возлежит Абхот. Оттуда, из недр пещер Й'кваа, он направляет своих омерзительных детей разносить скверну по всей Земле.",
 "imageURLString": "abhot"
 },
 {
 "uid": "10",
 "name": "Нефрен-Ка",
 "subtitle": "Темный Фараон",
 "score": 12,
 "cultist": [],
 "prepeare": "Отложите все колоды особых контактов Нефрен-Ка и подготовьте дополнительное поле Египта.",
 "myth_stack": [[0,2,2],[1,3,0],[3,4,0]],
 "description_info": [],
 "other": "Под песками Египта зашевелилось Зло, когда Братство Зверя, культ с таинственным объектом поклонения, начал поиски места упокоения Нефрен-Ка, Темного Фараона, пытаясь исполнить пророчество о его пробуждении.",
 "imageURLString": "nefren_ka"
 },
 {
 "uid": "11",
 "name": "Хастур",
 "subtitle": "Неназываемый",
 "score": 11,
 "cultist": [],
 "prepeare": "Отложите жетон монстра Бьякхи и все особые контакты Хастура.",
 "myth_stack": [[0,2,2],[2,3,0],[3,5,0]],
 "description_info": [],
 "other": "Глубоко в космосе, на затерянной где-то в звездном скоплении Гиад планете, в глубине озера Хали спит поверженный Неназываемый. Заключенный во время давно позабытой войны, он мечтает сбежать из своей тюрьмы, чтобы навязать свою волю Вселенной.",
 "imageURLString": "hastur"
 }
 ]
